Repository: TuguiDragos/Peel
Catalog: Localization/Peel/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, ko, nl, pl, pt, ro, ru, sv, tr, uk, zh_hans, zh_hant

# %@ Found %@.
source: %1$@ Found %2$@.
cs: %1$@ Nalezeno %2$@.
de: %1$@ Gefunden: %2$@.
es: %1$@ Encontrado %2$@.
fr: %1$@ Trouvé %2$@.
it: %1$@ Trovato %2$@.
ja: %1$@%2$@、見つかりました。
ko: %1$@ %2$@ 찾음.
nl: %1$@ Gevonden: %2$@.
pl: %1$@ Znaleziono %2$@.
pt: %1$@ Encontrado %2$@.
ro: %1$@ Găsit %2$@.
ru: %1$@ Найдено %2$@.
sv: %1$@ Hittades %2$@.
tr: %1$@ Peel bunları %2$@ buldu.
uk: %1$@ Знайдено %2$@.
zh_hans: %1$@%2$@找到。
zh_hant: %1$@%2$@找到。

source: %@ asks you again for what it was allowed to access. History can’t undo this.
cs: Aplikace %@ se vás znovu zeptá na přístup ke všemu, k čemu ho měla povolený. Historie tuto akci nemůže odvolat.
de: „%@“ fragt dich erneut um Erlaubnis für alles, worauf die App zugreifen durfte. Über den Verlauf lässt sich das nicht rückgängig machen.
es: %@ volverá a preguntarte si puede acceder a lo que tenía permitido. Historial no puede deshacer esto.
fr: %@ vous redemandera ce à quoi il était autorisé à accéder. L’Historique ne peut pas annuler cette opération.
it: %@ ti chiederà di nuovo il permesso per ciò a cui le era consentito accedere. La Cronologia non può annullare questa operazione.
ja: “%@”にアクセスを許可したものについて、アプリから再び許可を求められます。この操作は履歴から取り消せません。
ko: ‘%@’은(는) 접근이 허용되었던 항목에 대해 다시 권한을 요청합니다. 이 작업은 기록에서 되돌릴 수 없습니다.
nl: %@ vraagt je opnieuw om toestemming voor alles waartoe de app toegang had. Geschiedenis kan dit niet ongedaan maken.
pl: Aplikacja %@ znów zapyta Cię o dostęp do wszystkiego, na co jej pozwolono. Historia nie może tego cofnąć.
pt: %@ vai pedir de novo as permissões que tinha. O Histórico não pode desfazer isso.
ro: Aplicația %@ vă va cere din nou permisiunea pentru ceea ce i s‑a permis să acceseze. Nu puteți anula acest lucru din Istoric.
ru: Приложение «%@» заново спросит Вас обо всем, к чему ему был разрешен доступ. История не сможет это отменить.
sv: %@ frågar dig igen om det som den fick komma åt. Historik kan inte ångra det här.
tr: %@, erişmesine izin verilenler için sizden yeniden izin ister. Geçmiş bunu geri alamaz.
uk: Програма «%@» знову запитає вас про те, до чого їй було дозволено доступ. Історія не зможе цього відмінити.
zh_hans: 对于之前获准访问的内容，“%@”会重新征求你的许可。“历史记录”无法撤销此操作。
zh_hant: 對於先前獲准取用的項目，「%@」會再次向你詢問。「歷史記錄」無法還原此動作。

source: %@ available
cs: K dispozici: %@
de: %@ verfügbar
es: %@ disponibles
fr: %@ disponibles
it: %@ disponibili
ja: %@が使用可能
ko: %@ 사용 가능
nl: %@ beschikbaar
pl: %@ dostępne
pt: %@ disponíveis
ro: %@ disponibili
ru: Доступно: %@
sv: %@ tillgängligt
tr: %@ kullanılabilir
uk: Доступно %@
zh_hans: %@可用
zh_hant: %@可用

# %@ available of %@. Click to see what’s using it, under Space.
source: %1$@ available of %2$@. Click to see what’s using it, under Space.
cs: K dispozici %1$@ z %2$@. Klikněte a na stránce Místo na disku uvidíte, co disk zaplňuje.
de: %1$@ von %2$@ verfügbar. Klicke, um unter „Speicherplatz“ zu sehen, was den Speicher belegt.
es: %1$@ disponibles de %2$@. Haz clic para ver lo que lo ocupa, en Espacio.
fr: %1$@ disponibles sur %2$@. Cliquez pour voir ce qui l’occupe, dans Espace.
it: %1$@ disponibili su %2$@. Fai clic per vedere cosa occupa il disco, in Spazio.
ja: %2$@中%1$@が使用可能です。クリックすると、“容量”で使用している項目を確認できます。
ko: 총 %2$@ 중 %1$@ 사용 가능. 클릭하면 공간에서 디스크를 사용 중인 항목을 볼 수 있습니다.
nl: %1$@ beschikbaar van %2$@. Klik om te zien wat er ruimte inneemt, onder 'Schijfruimte'.
pl: Dostępne %1$@ z %2$@. Kliknij, aby na stronie Miejsce zobaczyć, co zajmuje dysk.
pt: %1$@ disponíveis de %2$@. Clique para ver o que está ocupando o disco, em Espaço.
ro: %1$@ disponibili din %2$@. Faceți clic pentru a vedea ce ocupă discul, în pagina Spațiu.
ru: Доступно %1$@ из %2$@. Нажмите, чтобы посмотреть, чем он занят, в разделе «Место на диске».
sv: %1$@ tillgängligt av %2$@. Klicka för att se vad som använder skivan, under Utrymme.
tr: %1$@ kullanılabilir (toplam %2$@). Alanı neyin kullandığını Disk Alanı’nda görmek için tıklayın.
uk: Доступно %1$@ з %2$@. Натисніть, щоб побачити в розділі «Місце на диску», що використовує диск.
zh_hans: %1$@可用（共%2$@）。点按即可在“空间占用”中查看占用空间的内容。
zh_hant: %1$@可用（共%2$@）。按一下即可在「空間」中查看佔用空間的項目。

source: %@ came with macOS. Software Update is what keeps it current, so Peel has nothing to ask.
cs: Aplikace %@ je součástí systému macOS. Aktuální ji udržuje Aktualizace softwaru, takže se Peel nemá na co ptát.
de: „%@“ wurde mit macOS geliefert. „Softwareupdate“ hält die App auf dem neuesten Stand, daher hat Peel nichts zu fragen.
es: %@ viene con macOS. Actualización de software es lo que la mantiene al día, así que Peel no tiene nada que preguntar.
fr: %@ est fourni avec macOS. C’est Mise à jour de logiciels qui le maintient à jour : Peel n’a donc rien à demander.
it: %@ è inclusa in macOS. È “Aggiornamento software” a mantenerla aggiornata, quindi Peel non ha nulla da chiedere.
ja: “%@”はmacOSに付属しています。これを最新の状態に保つのは“ソフトウェアアップデート”のため、Peelが問い合わせることはありません。
ko: ‘%@’은(는) macOS에 포함된 앱입니다. 소프트웨어 업데이트가 이 앱을 최신 상태로 유지하므로 Peel이 물어볼 곳이 없습니다.
nl: %@ is met macOS meegeleverd. 'Software-update' houdt het up-to-date, dus Peel hoeft niets te vragen.
pl: Aplikacja %@ została dostarczona z macOS i jest uaktualniana w sekcji Uaktualnienia w Ustawieniach systemowych, więc Peel nie ma o co pytać.
pt: %@ veio com o macOS. É a Atualização de Software que o mantém atualizado, então o Peel não tem nada a perguntar.
ro: Aplicația %@ a venit cu macOS. Actualizare software o ține la zi, așa că Peel nu are ce întreba.
ru: Приложение «%@» входит в macOS. За его обновления отвечает «Обновление ПО», поэтому Peel не о чем спрашивать.
sv: %@ följde med macOS. Det är Programuppdatering som håller appen aktuell, så Peel har inget att fråga om.
tr: %@ macOS ile birlikte geldi. Onu güncel tutan Yazılım Güncelleme’dir, bu yüzden Peel’in soracak bir şeyi yok.
uk: Програма «%@» постачається з macOS. Її оновлює розділ «Оновлення системи», тож Peel нема про що запитувати.
zh_hans: “%@”随macOS附带，由“软件更新”保持最新，因此Peel无需查询。
zh_hant: 「%@」是macOS內建的App。它由「軟體更新」保持最新狀態，因此Peel無需詢問。

source: %@ can be freed
cs: Lze uvolnit %@
de: Freigebbar: %@
es: Puedes liberar %@
fr: Espace pouvant être libéré : %@
it: %@ liberabili
ja: %@を解放できます
ko: %@ 확보 가능
nl: %@ kan worden vrijgemaakt
pl: Można zwolnić %@
pt: É possível liberar %@
ro: Se pot elibera %@
ru: Можно освободить %@
sv: %@ kan frigöras
tr: %@ boşaltılabilir
uk: Можна звільнити %@
zh_hans: 可释放%@
zh_hant: 可釋放%@

source: %@ can be moved to the Trash
cs: Do koše lze přesunout: %@
de: Kann in den Papierkorb gelegt werden: %@
es: Puedes trasladar %@ a la papelera
fr: À placer dans la corbeille : %@
it: %@ spostabili nel Cestino
ja: %@をゴミ箱に入れられます
ko: %@ 휴지통으로 이동 가능
nl: %@ kan naar de prullenmand worden verplaatst
pl: Można przenieść do Kosza %@
pt: É possível mover %@ para o Lixo
ro: Se pot muta în Coș %@
ru: %@ можно переместить в Корзину
sv: %@ kan flyttas till papperskorgen
tr: %@ Çöp Sepeti’ne taşınabilir
uk: У Смітник можна перемістити %@
zh_hans: 可将%@移到废纸篓
zh_hant: 可將%@丟到「垃圾桶」

source: %@ didn’t quit.
cs: Nepodařilo se ukončit: %@.
de: Nicht beendet: %@.
es: No se ha podido salir de %@.
fr: Impossible de quitter %@.
it: Uscita da %@ non riuscita.
ja: %@を終了できませんでした。
ko: %@이(가) 종료되지 않았습니다.
nl: Het stoppen van %@ is niet gelukt.
pl: Nie udało się zakończyć: %@.
pt: O encerramento de %@ não foi concluído.
ro: %@ încă rulează.
ru: Не удалось завершить %@.
sv: %@ avslutades inte.
tr: %@ kapanmadı.
uk: Не завершено: %@.
zh_hans: %@尚未退出。
zh_hant: %@尚未結束。

source: %@ doesn’t say where it updates from in a way Peel can read. Peel reads an app’s update feed from the app’s own files, and asking Apple about every app instead would send Apple a list of what is installed on this Mac. Look for an update inside the app.
cs: Aplikace %@ neuvádí, odkud se aktualizuje, způsobem, který by Peel dokázal přečíst. Peel čte kanál aktualizací z vlastních souborů aplikace a ptát se místo toho společnosti Apple na každou aplikaci by znamenalo poslat jí seznam toho, co je v tomto Macu nainstalováno. Aktualizaci hledejte přímo v aplikaci.
de: „%@“ gibt nicht in einer für Peel lesbaren Form an, woher Updates kommen. Peel liest den Update-Feed einer App aus deren eigenen Dateien, und stattdessen Apple nach jeder App zu fragen, würde Apple eine Liste dessen senden, was auf diesem Mac installiert ist. Suche in der App selbst nach einem Update.
es: %@ no indica de dónde se actualiza de una forma que Peel pueda leer. Peel lee el canal de actualizaciones de una app en los propios archivos de la app, y preguntar en cambio a Apple por cada app enviaría a Apple una lista de lo que hay instalado en este Mac. Busca actualizaciones dentro de la app.
fr: %@ n’indique pas d’où proviennent ses mises à jour d’une manière que Peel sait lire. Peel lit le flux de mises à jour d’une app dans les fichiers de l’app elle-même, et interroger plutôt Apple sur chaque app reviendrait à lui envoyer la liste de ce qui est installé sur ce Mac. Cherchez une mise à jour dans l’app elle-même.
it: %@ non indica da dove si aggiorna in un modo che Peel possa leggere. Peel legge il feed di aggiornamento di un’app dai file dell’app stessa, e chiedere invece ad Apple di ogni app significherebbe inviare ad Apple un elenco di ciò che è installato su questo Mac. Cerca un aggiornamento dall’interno dell’app.
ja: “%@”は、アップデート元をPeelが読み取れる形で示していません。Peelはアプリのアップデートフィードをアプリ自身のファイルから読み取ります。代わりにすべてのアプリについてAppleに問い合わせると、このMacにインストールされているもののリストをAppleに送ることになります。アプリ内でアップデートを探してください。
ko: ‘%@’은(는) 업데이트를 받는 곳을 Peel이 읽을 수 있는 방식으로 알려 주지 않습니다. Peel은 앱 자체의 파일에서 앱의 업데이트 피드를 읽으며, 대신 모든 앱에 대해 Apple에 묻는다면 이 Mac에 설치된 항목의 목록을 Apple에 보내게 됩니다. 앱 안에서 업데이트를 찾아보십시오.
nl: %@ geeft niet op een manier die Peel kan lezen aan waar de app updates vandaan haalt. Peel leest de updatefeed van een app uit de eigen bestanden van de app, en als Peel in plaats daarvan Apple naar elke app zou vragen, zou Apple een lijst krijgen van wat er op deze Mac is geïnstalleerd. Zoek in de app zelf naar een update.
pl: Aplikacja %@ nie podaje źródła uaktualnień w sposób czytelny dla Peel. Peel odczytuje kanał uaktualnień aplikacji z jej własnych plików, a pytanie Apple o każdą aplikację oznaczałoby wysłanie do Apple listy tego, co jest zainstalowane na tym Macu. Poszukaj uaktualnienia w samej aplikacji.
pt: %@ não informa de onde se atualiza de um jeito que o Peel consiga ler. O Peel lê o feed de atualização de um app nos próprios arquivos do app, e, se em vez disso perguntasse à Apple sobre cada app, o Peel enviaria à Apple uma lista do que está instalado neste Mac. Procure uma atualização dentro do app.
ro: Aplicația %@ nu indică de unde se actualizează într‑un mod pe care Peel să îl poată citi. Peel citește fluxul de actualizări al unei aplicații din fișierele proprii ale acesteia, iar a întreba în schimb Apple despre fiecare aplicație ar trimite către Apple o listă cu ce este instalat pe acest Mac. Căutați o actualizare din interiorul aplicației.
ru: Приложение «%@» не сообщает, откуда оно обновляется, в понятном для Peel виде. Peel читает ленту обновлений из собственных файлов приложения, а если спрашивать Apple о каждом приложении, Apple получит список того, что установлено на этом Mac. Поищите обновление в самом приложении.
sv: %@ anger inte varifrån den uppdateras på ett sätt som Peel kan läsa. Peel läser en apps uppdateringsflöde från appens egna filer, och om Peel i stället frågade Apple om varje app skulle Apple få en lista över vad som är installerat på den här datorn. Leta efter en uppdatering inuti appen.
tr: %@, nereden güncellendiğini Peel’in okuyabileceği bir şekilde söylemiyor. Peel bir uygulamanın güncelleme akışını uygulamanın kendi dosyalarından okur; bunun yerine her uygulamayı Apple’a sormak, Apple’a bu Mac’te yüklü olanların bir listesini göndermek demek olur. Güncellemeyi uygulamanın içinde arayın.
uk: Програма «%@» не вказує в зрозумілий для Peel спосіб, звідки вона оновлюється. Peel читає стрічку оновлень програми з її власних файлів, а якби натомість запитувати Apple про кожну програму, Apple отримала б список того, що інстальовано на цьому Mac. Пошукайте оновлення в самій програмі.
zh_hans: “%@”没有以Peel能读取的方式说明它的更新来源。Peel会从App自己的文件中读取其更新源；如果改为向Apple查询每个App，就会将这台Mac上已安装内容的列表发送给Apple。请在App内查找更新。
zh_hant: 「%@」沒有以Peel能讀取的方式說明它從哪裡更新。Peel是從App自己的檔案讀取它的更新Feed，若改為向Apple詢問每個App，就會將這部Mac上已安裝項目的列表傳送給Apple。請在App內尋找更新。

source: %@ doesn’t say which version it is, so Peel has nothing to compare an update with. Look for an update inside the app.
cs: Aplikace %@ neuvádí, o jakou verzi jde, takže Peel nemá s čím aktualizaci porovnat. Aktualizaci hledejte přímo v aplikaci.
de: „%@“ gibt nicht an, um welche Version es sich handelt, daher hat Peel nichts, womit es ein Update vergleichen kann. Suche in der App selbst nach einem Update.
es: %@ no indica qué versión es, así que Peel no tiene nada con lo que comparar una actualización. Busca actualizaciones dentro de la app.
fr: %@ n’indique pas de quelle version il s’agit : Peel n’a donc rien à quoi comparer une mise à jour. Cherchez une mise à jour dans l’app elle-même.
it: %@ non indica di quale versione si tratti, quindi Peel non ha nulla con cui confrontare un aggiornamento. Cerca un aggiornamento dall’interno dell’app.
ja: “%@”は自身のバージョンを示していないため、Peelにはアップデートと比較するものがありません。アプリ内でアップデートを探してください。
ko: ‘%@’은(는) 어떤 버전인지 알려 주지 않으므로 Peel이 업데이트와 비교할 것이 없습니다. 앱 안에서 업데이트를 찾아보십시오.
nl: %@ geeft niet aan welke versie het is, dus Peel heeft niets om een update mee te vergelijken. Zoek in de app zelf naar een update.
pl: Aplikacja %@ nie podaje, którą ma wersję, więc Peel nie ma z czym porównać uaktualnienia. Poszukaj uaktualnienia w samej aplikacji.
pt: %@ não informa a própria versão, então o Peel não tem nada com que comparar uma atualização. Procure uma atualização dentro do app.
ro: Aplicația %@ nu indică ce versiune are, așa că Peel nu are cu ce compara o actualizare. Căutați o actualizare din interiorul aplicației.
ru: Приложение «%@» не сообщает, какая у него версия, поэтому Peel не с чем сравнить обновление. Поищите обновление в самом приложении.
sv: %@ anger inte vilken version den har, så Peel har inget att jämföra en uppdatering med. Leta efter en uppdatering inuti appen.
tr: %@, hangi sürüm olduğunu söylemiyor, bu yüzden Peel’in bir güncellemeyle karşılaştıracak bir şeyi yok. Güncellemeyi uygulamanın içinde arayın.
uk: Програма «%@» не вказує, яка в неї версія, тож Peel нема з чим порівнювати оновлення. Пошукайте оновлення в самій програмі.
zh_hans: “%@”没有说明它是哪个版本，因此Peel没有可与更新比较的版本。请在App内查找更新。
zh_hant: 「%@」沒有說明它是哪個版本，因此Peel無從比對更新。請在App內尋找更新。

source: %@ has an update
cs: Pro aplikaci %@ je k dispozici aktualizace
de: Für „%@“ gibt es ein Update
es: %@ tiene una actualización
fr: Une mise à jour est disponible pour %@
it: %@ ha un aggiornamento
ja: “%@”にアップデートがあります
ko: ‘%@’에 업데이트가 있습니다
nl: Er is een update voor %@
pl: Aplikacja %@ ma uaktualnienie
pt: %@ tem uma atualização
ro: %@ are o actualizare
ru: Для приложения «%@» есть обновление
sv: Det finns en uppdatering för %@
tr: %@ için güncelleme var
uk: Для програми «%@» є оновлення
zh_hans: “%@”有更新
zh_hant: 「%@」有可用的更新

source: %@ in ^[%lld app](inflect: true).
cs: %@ připadá na %lld aplikací.
de: %@ in %lld Apps.
es: %@ en %lld apps.
fr: %@ dans %lld apps.
it: %@ in %lld app.
ja: %2$lld個のアプリで、合計%1$@です。
ko: 앱 %2$lld개, 총 %1$@.
nl: %@ in %lld apps.
pl: %@ w %lld aplikacji.
pt: %@ em %lld apps.
ro: %@ în %lld de aplicații.
ru: %@ в %lld приложения.
sv: %@ i %lld appar.
tr: %2$lld uygulamada %1$@.
uk: %@ у %lld програми.
zh_hans: %2$lld个App，共%1$@。
zh_hant: %2$lld個App，共%1$@。

source: %@ in ^[%lld area](inflect: true).
cs: %@ připadá na %lld oblastí.
de: %@ in %lld Bereichen.
es: %@ en %lld áreas.
fr: %@ dans %lld emplacements.
it: %@ in %lld aree.
ja: %2$lld個の領域で、合計%1$@です。
ko: 영역 %2$lld개, 총 %1$@.
nl: %@ op %lld plekken.
pl: %@ w %lld obszaru.
pt: %@ em %lld áreas.
ro: %@ în %lld de zone.
ru: %@ в %lld места.
sv: %@ i %lld områden.
tr: %2$lld alanda %1$@.
uk: %@ у %lld розташування.
zh_hans: %2$lld个区域，共%1$@。
zh_hant: %2$lld個區域，共%1$@。

source: %@ in ^[%lld group](inflect: true).
cs: %@ připadá na %lld skupin.
de: %@ in %lld Gruppen.
es: %@ en %lld grupos.
fr: %@ dans %lld groupes.
it: %@ in %lld gruppi.
ja: %2$lld個のグループで、合計%1$@です。
ko: 그룹 %2$lld개, 총 %1$@.
nl: %@ in %lld groepen.
pl: %@ w %lld grupy.
pt: %@ em %lld grupos.
ro: %@ în %lld de grupuri.
ru: %@ в %lld группы.
sv: %@ i %lld grupper.
tr: %2$lld grupta %1$@.
uk: %@ у %lld групи.
zh_hans: %2$lld组，共%1$@。
zh_hant: %2$lld個群組，共%1$@。

source: %@ in ^[%lld item](inflect: true).
cs: %@ připadá na %lld položek.
de: %@ in %lld Objekten.
es: %@ en %lld ítems.
fr: %@ dans %lld éléments.
it: %@ in %lld elementi.
ja: %2$lld項目で、合計%1$@です。
ko: 항목 %2$lld개, 총 %1$@.
nl: %@ in %lld onderdelen.
pl: %@ w %lld rzeczy.
pt: %@ em %lld itens.
ro: %@ în %lld de articole.
ru: %@ в %lld объекта.
sv: %@ i %lld objekt.
tr: %2$lld öğede %1$@.
uk: %@ у %lld елемента.
zh_hans: %2$lld个项目，共%1$@。
zh_hant: %2$lld個項目，共%1$@。

source: %@ in ^[%lld project](inflect: true).
cs: %@ připadá na %lld projektů.
de: %@ in %lld Projekten.
es: %@ en %lld proyectos.
fr: %@ dans %lld projets.
it: %@ in %lld progetti.
ja: %2$lld個のプロジェクトで、合計%1$@です。
ko: 프로젝트 %2$lld개, 총 %1$@.
nl: %@ in %lld projecten.
pl: %@ w %lld projektu.
pt: %@ em %lld projetos.
ro: %@ în %lld de proiecte.
ru: %@ в %lld проекта.
sv: %@ i %lld projekt.
tr: %2$lld projede %1$@.
uk: %@ у %lld проєкту.
zh_hans: %2$lld个项目，共%1$@。
zh_hant: %2$lld個計畫案，共%1$@。

source: %@ in ^[%lld tool](inflect: true).
cs: %@ připadá na %lld nástrojů.
de: %@ in %lld Tools.
es: %@ en %lld herramientas.
fr: %@ dans %lld outils.
it: %@ in %lld strumenti.
ja: %2$lld個のツールで、合計%1$@です。
ko: 도구 %2$lld개, 총 %1$@.
nl: %@ in %lld tools.
pl: %@ w %lld narzędzia.
pt: %@ em %lld ferramentas.
ro: %@ în %lld de instrumente.
ru: %@ в %lld инструмента.
sv: %@ i %lld verktyg.
tr: %2$lld araçta %1$@.
uk: %@ у %lld інструмента.
zh_hans: %2$lld个工具，共%1$@。
zh_hant: %2$lld個工具，共%1$@。

source: %@ is already installed
cs: Aplikace %@ už je nainstalována
de: „%@“ ist bereits installiert
es: %@ ya está instalada
fr: %@ est déjà installé
it: %@ è già installata
ja: “%@”はインストール済み
ko: ‘%@’이(가) 이미 설치되어 있음
nl: %@ is al geïnstalleerd
pl: Aplikacja %@ jest już zainstalowana
pt: %@ já está instalado
ro: Aplicația %@ este deja instalată
ru: Приложение «%@» уже установлено
sv: %@ är redan installerad
tr: %@ zaten yüklü
uk: Програму «%@» уже інстальовано
zh_hans: “%@”已安装
zh_hant: 「%@」已安裝

source: %@ is in the Trash
cs: Aplikace %@ je v koši
de: „%@“ ist im Papierkorb
es: %@ está en la papelera
fr: %@ est dans la corbeille
it: %@ è nel Cestino
ja: “%@”はゴミ箱に入っています
ko: ‘%@’이(가) 휴지통에 있습니다
nl: %@ staat in de prullenmand
pl: Aplikacja %@ jest w Koszu
pt: %@ está no Lixo
ro: Aplicația %@ este în Coș
ru: Приложение «%@» в Корзине
sv: %@ ligger i papperskorgen
tr: %@ Çöp Sepeti’nde
uk: Програма «%@» у Смітнику
zh_hans: “%@”已在废纸篓中
zh_hant: 「%@」已在「垃圾桶」中

source: %@ is now %@
cs: Aplikace %@ má nyní verzi %@
de: „%@“ hat jetzt Version %@
es: %@ ya está en la versión %@
fr: %@ est désormais en version %@
it: %@ è ora alla versione %@
ja: “%@”がバージョン%@になりました
ko: ‘%@’이(가) 이제 %@ 버전입니다
nl: %@ is nu versie %@
pl: Aplikacja %@ ma teraz wersję %@
pt: %@ agora está na versão %@
ro: %@ are acum versiunea %@
ru: Приложение «%@» обновлено до версии %@
sv: %@ är nu version %@
tr: %@ artık %@ sürümünde
uk: Програму «%@» оновлено до версії %@
zh_hans: “%@”现为%@版
zh_hant: 「%@」現在是%@版

source: %@ is open. Quit it first, or it can write its settings again.
cs: Aplikace %@ je otevřená. Nejdřív ji ukončete, jinak může svá nastavení zapsat znovu.
de: „%@“ ist geöffnet. Beende die App zuerst, sonst kann sie ihre Einstellungen erneut schreiben.
es: %@ está abierta. Sal de ella primero, o podría volver a escribir sus ajustes.
fr: %@ est ouvert. Quittez-le d’abord, sinon il risque de réécrire ses réglages.
it: %@ è aperta. Prima esci dall’app, altrimenti potrebbe scrivere di nuovo le sue impostazioni.
ja: “%@”が開いています。先に終了してください。終了しないと、アプリが設定を再び書き込むことがあります。
ko: ‘%@’이(가) 열려 있습니다. 먼저 종료하십시오. 그렇지 않으면 앱이 설정을 다시 쓸 수 있습니다.
nl: %@ is open. Stop de app eerst, anders kan die de instellingen opnieuw schrijven.
pl: Aplikacja %@ jest otwarta. Najpierw ją zakończ, bo w przeciwnym razie może ponownie zapisać swoje ustawienia.
pt: %@ está aberto. Encerre-o primeiro, senão ele pode gravar os ajustes de novo.
ro: Aplicația %@ este deschisă. Închideți‑o mai întâi, altfel își poate scrie din nou configurările.
ru: Приложение «%@» открыто. Сначала завершите его, иначе оно может снова записать свои настройки.
sv: %@ är öppen. Avsluta appen först, annars kan den skriva sina inställningar igen.
tr: %@ açık. Önce ondan çıkın, yoksa ayarlarını yeniden yazabilir.
uk: Програма «%@» відкрита. Спершу завершіть її, інакше вона може знову записати свої налаштування.
zh_hans: “%@”已打开。请先退出它，否则它可能会再次写入设置。
zh_hant: 「%@」已打開。請先結束它，否則它可能會再次寫入設定。

source: %@ is out
cs: Vyšla verze %@
de: %@ verfügbar
es: %@ disponible
fr: %@ disponible
it: %@ disponibile
ja: %@が公開
ko: %@ 출시됨
nl: %@ is verschenen
pl: Dostępna wersja %@
pt: %@ disponível
ro: A apărut %@
ru: Вышла версия %@
sv: %@ har släppts
tr: %@ çıktı
uk: Вийшла %@
zh_hans: %@已发布
zh_hant: %@已推出

source: %@ is up to date
cs: Aplikace %@ je aktuální
de: „%@“ ist auf dem neuesten Stand
es: %@ está actualizada
fr: %@ est à jour
it: %@ è aggiornata
ja: “%@”は最新の状態です
ko: ‘%@’이(가) 최신 버전입니다
pl: Aplikacja %@ jest aktualna
pt: %@ está atualizado
ro: Aplicația %@ este actualizată
ru: Установлена новейшая версия приложения «%@»
sv: %@ är uppdaterad
tr: %@ güncel
uk: Програма «%@» не потребує оновлення
zh_hans: “%@”已是最新版本
zh_hant: 「%@」已是最新版本

source: %@ of %@
cs: %@ z %@
de: %@ von %@
es: %@ de %@
fr: %@ sur %@
it: %@ di %@
nl: %@ van %@
pl: %@ z %@
pt: %@ de %@
ro: %@ din %@
ru: %@ из %@
sv: %@ av %@
uk: %@ із %@

source: %@ stayed, and so did its files.
cs: Aplikace %@ zůstala, stejně jako její soubory.
de: „%@“ ist geblieben, und ebenso die zugehörigen Dateien.
es: %@ se ha quedado, y sus archivos también.
fr: %@ est resté en place, tout comme ses fichiers.
it: %@ è rimasta, e anche i suoi file.
ja: “%@”は残り、そのファイルも残りました。
ko: ‘%@’은(는) 그대로 남았으며, 앱의 파일도 함께 남았습니다.
nl: %@ is blijven staan, en de bestanden ervan ook.
pl: Aplikacja %@ została na miejscu, a wraz z nią jej pliki.
pt: %@ ficou, e os arquivos do app também.
ro: Aplicația %@ a rămas pe loc, la fel și fișierele ei.
ru: Приложение «%@» осталось на месте, как и его файлы.
sv: %@ stannade kvar, och det gjorde dess filer också.
tr: %@ olduğu yerde kaldı, dosyaları da.
uk: Програма «%@» лишилася на місці, а з нею і її файли.
zh_hans: “%@”仍留在原处，它的文件也随之保留。
zh_hant: 「%@」仍留在原處，它的檔案也是如此。
